{
  "storyTitle": "Our Story",
  "storyContent": "We met in Rio de Janeiro during Carnaval 2020",
  "guideTitle": "Guide to the Wedding",
  "guideIntro": "We can't wait to enjoy Rio with you!  Here, you can find information about where to stay, what to do, and other useful tips.  We want everyone to have an amazing Rio experience.  Let's start the adventure!",
  "goodbye": "See you in Rio!",
  "rioTitle": "Why in Rio?",
  "rioContent1": "This is the place where everything started. It was during carnaval 2020, holding a beer and dancing samba that we saw each other for the first time.  As our lives are built by the many connections we have, our meeting was possible thanks to two special friends: Mayara and Farshid.",
  "rioContent2": "Mayara is Nicole's friend from Rio, and Farshid is one of Chase's best friends in Baltimore.  Both are friends of one Brazilian couple that used to be Farshid's neighbor.  This couple connected Chase and Farshid to Mayara on their vacation in Rio, and Mayara invited them to a Samba concert.  This is where the bride and groom met and their lives changed forever.  The story seems crazy, right?  You'll hear more at the celebration 😉.",
  "fundTitle": "Honeyfund",
  "fundIntro": "Your presence at our celebration is the best gift we can have! But if you want to give us a gift in another way, feel free to contribute to our honeymoon. The destination is still undefined. The only certainty is that we want to travel to a beautiful place!",
  "fundNote": "Remember to add a note to us 😃",
  "navHome": "Home",
  "navCeremony": "Ceremony",
  "navTravel": "Travel Guide",
  "navThings": "Things To Do",
  "navFund": "HoneyFund",
  "navRsvp": "RSVP",
  "navPhrases": "Portuguese Phrases",
  "navGallery": "Gallery",
  "rsvpIntro": "We hope you can make it!",
  "rsvpLink": "Click Here to RSVP",
  "daysToGo": "days to go!",
  "dayToGo": "day to go!",
  "ceremonyPageTitle": "Ceremony and Reception",
  "when": "When",
  "where": "Where",
  "map": "Map",
  "website": "Website",
  "details": "Details",
  "attire": "Attire",
  "detailsInfo": "The ceremony will start promptly at 6:30pm, followed by the receptions downstairs at the same location.",
  "attireInfo": "Semi-formal (Suit optional)",
  "weddingDate": "April 15, 2023"
}
