{
  "storyTitle": "Nossa História",
  "storyContent": "Nos conhecemos no Rio de Janeiro durante o Carnaval 2020",
  "guideTitle": "Guia para o Casamento",
  "guideIntro": "Estamos ansiosos para curtir o Rio com você! Aqui, você vai encontrar informações sobre onde ficar, o que fazer e outras dicas úteis. Queremos que todos tenham uma experiência incrível. Vamos começar a aventura!!!",
  "goodbye": "Nos Vemos no Rio!",
  "rioTitle": "Por que no Rio?",
  "rioContent1": "Esse é o lugar em que tudo começou. Foi durante o carnaval de 2020, segurando cerveja na mão e dançando samba que nos olhamos pela primeira vez. Como nossas vidas são construídas através das muitas conexões que temos, nosso encontro foi possível graças a dois amigos especiais: Mayara e Farshid.",
  "rioContent2": "Mayara é amiga da Nicole do Rio e Farshid é o melhor amigo do Chase em Baltimore. Ambos são amigos de um casal brasileiro que era vizinho do Farshid. Esse casal conectou Chase e Farshid à Mayara para ajudá-los na viagem do Rio e ela acabou os convidando para um samba na Lapa. A história parece louca, né? Você vai escutar mais na celebração! 😉.",
  "fundTitle": "Cota Lua de Mel",
  "fundIntro": "A sua presença na nossa celebração é o melhor presente que podemos ter! Mas caso queira nos presentear também de outra forma, sinta-se à vontade para contribuir com nossa lua-de-mel. O destino ainda está indefinido. A única certeza é que queremos viajar para um lugar lindo!",
  "fundNote": "Lembre-se de escrever um recado pra gente 😃",
  "navHome": "Home",
  "navCeremony": "Cerimônia",
  "navTravel": "Travel Guide",
  "navThings": "Things To Do",
  "navFund": "Cota Lua de Mel",
  "navRsvp": "Confirmação de presença",
  "navPhrases": "Frases em Inglês",
  "navGallery": "Galeria",
  "rsvpIntro": "Esperamos te ver lá!",
  "rsvpLink": "Clique aqui para confirmar sua presença",
  "daysToGo": "dias para ir!",
  "dayToGo": "dia para ir!",
  "ceremonyPageTitle": "Cerimônia e Recepção",
  "when": "Quando",
  "where": "Onde",
  "map": "Mapa",
  "website": "Site",
  "details": "Detalhes",
  "attire": "Traje",
  "detailsInfo": "A cerimônia começará pontualmente às 18h30, seguida pela recepção no térreo do mesmo local.  Chegue entre 18h e 18h15.",
  "attireInfo": "Esporte fino (Terno não é necessário)",
  "weddingDate": "15 de Abril, 2023"
}
